In [1]:
print("Hello Data Science")

Hello Data Science

In [3]:
5+8

13

In [4]:
10*2

20

In [5]:
a = 10 
b = 2
c = a*b

print(c)

20

In [6]:
c

20

In [7]:
import pandas as pd

mydata = pd.read_csv("Employees.csv")

mydata.head()

   E1001     John   Thomas  123456  ...  100 100000  30001  2
0  E1002    Alice    James  123457  ...  200  80000  30002  5
1  E1003    Steve    Wells  123458  ...  300  50000  30002  5
2  E1004  Santosh    Kumar  123459  ...  400  60000  30004  5
3  E1005    Ahmed  Hussain  123410  ...  500  70000  30001  2
4  E1006    Nancy    Allen  123411  ...  600  90000  30001  2

[5 rows x 11 columns]

# Data Science and Analytics
## Big Data Science
### Python Coding
#### Data Analysis

*Data Science*

**data science**

**_data Science_**

1. Data
2. Code
3. Analysis

* Data
- Code
* Data

[Click Me](https://github.com/adam-p/markdown-here/wiki/Markdown-Cheatsheet)

[Click 2](https://www.ibm.com/docs/en/watson-studio-local/1.2.3?topic=notebooks-markdown-jupyter-cheatsheet)

![Image](lovers.jpg)

![Image](data_science_methodolog.jpg)

[![Google](http://www.google.com.au/images/nav_logo7.png)](http://google.com.au/)